Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이미지를 복사했습니다
cs: Obrázek zkopírován
da: Billedet er kopieret
de: Bild kopiert
el: Η εικόνα αντιγράφηκε
en: Image copied
es: Imagen copiada
fi: Kuva kopioitu
fr: Image copiée
id: Gambar disalin
it: Immagine copiata
ja: 画像をコピーしました
nb: Bildet er kopiert
nl: Afbeelding gekopieerd
pl: Skopiowano obraz
pt_br: Imagem copiada
ru: Изображение скопировано
sv: Bilden kopierades
th: คัดลอกรูปภาพแล้ว
tr: Görsel kopyalandı
vi: Đã sao chép ảnh
zh_hans: 已复制图片
zh_hant: 已複製圖片

source: 이미지를 불러올 수 없습니다
cs: Obrázek se nepodařilo načíst
da: Billedet kunne ikke indlæses
de: Bild konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της εικόνας
en: Couldn't load the image
es: No se pudo cargar la imagen
fi: Kuvaa ei voitu ladata
fr: Impossible de charger l'image
id: Gambar tidak dapat dimuat
it: Impossibile caricare l'immagine
ja: 画像を読み込めません
nb: Kunne ikke laste bildet
nl: Kan de afbeelding niet laden
pl: Nie można wczytać obrazu
pt_br: Não foi possível carregar a imagem
ru: Не удалось загрузить изображение
sv: Det gick inte att läsa in bilden
th: โหลดรูปภาพไม่ได้
tr: Görsel yüklenemedi
vi: Không thể tải ảnh
zh_hans: 无法载入图片
zh_hant: 無法載入圖片

source: 이미지를 선택하세요
cs: Vyberte obrázek
da: Vælg et billede
de: Bild auswählen
el: Επιλέξτε μια εικόνα
en: Select an image
es: Elige una imagen
fi: Valitse kuva
fr: Choisissez une image
id: Pilih gambar
it: Scegli un'immagine
ja: 画像を選択してください
nb: Velg et bilde
nl: Kies een afbeelding
pl: Wybierz obraz
pt_br: Selecione uma imagem
ru: Выберите изображение
sv: Välj en bild
th: เลือกรูปภาพ
tr: Bir görsel seçin
vi: Chọn một ảnh
zh_hans: 请选择一张图片
zh_hant: 請選擇一張圖片

source: 이미지를 추가해보세요
cs: Přidejte obrázek
da: Tilføj et billede
de: Bild hinzufügen
el: Προσθέστε μια εικόνα
en: Add an image
es: Agrega una imagen
fi: Lisää kuva
fr: Ajoutez une image
id: Coba tambahkan gambar
it: Aggiungi un'immagine
ja: 画像を追加してみましょう
nb: Legg til et bilde
nl: Voeg een afbeelding toe
pl: Dodaj obraz
pt_br: Adicione uma imagem
ru: Добавьте изображение
sv: Lägg till en bild
th: เพิ่มรูปภาพ
tr: Görsel ekleyin
vi: Hãy thêm một ảnh
zh_hans: 添加一张图片试试
zh_hant: 新增一張圖片試試

source: 이미지에서 인식한 텍스트예요. 단축어 값으로 담을 줄을 골라주세요.
cs: Text rozpoznaný z obrázku. Vyberte řádky, které se uloží jako hodnota fráze.
da: Tekst genkendt i billedet. Vælg de linjer, der skal være frasens værdi.
de: Aus dem Bild erkannter Text. Wähle die Zeilen für den Wert des Textbausteins.
el: Κείμενο που αναγνωρίστηκε από την εικόνα. Επιλέξτε τις γραμμές που θα γίνουν τιμή της φράσης.
en: Text recognized from the image. Pick the lines to use as the snippet value.
es: Texto reconocido en la imagen. Elige las líneas que usarás como valor de la frase.
fi: Kuvasta tunnistettu teksti. Valitse rivit, jotka tallennetaan fraasin arvoksi.
fr: Texte reconnu dans l'image. Choisissez les lignes à utiliser comme valeur du Phrase.
id: Teks yang dikenali dari gambar. Pilih baris untuk dijadikan nilai frasa.
it: Testo riconosciuto dall'immagine. Scegli le righe da usare come valore della frase.
ja: 画像から認識したテキストです。定型文の値にする行を選んでください。
nb: Tekst gjenkjent fra bildet. Velg linjene som skal være frasens verdi.
nl: Dit is de tekst die in de afbeelding is herkend. Kies de regels die je als waarde van het fragment wilt bewaren.
pl: To tekst rozpoznany z obrazu. Wybierz wiersze, które mają trafić do frazy.
pt_br: Texto reconhecido na imagem. Escolha as linhas para usar como valor da frase.
ru: Текст, распознанный на изображении. Выберите строки для значения фразы.
sv: Text som kändes igen i bilden. Välj raderna som ska bli frasens värde.
th: ข้อความที่จดจำได้จากรูปภาพ เลือกบรรทัดที่จะใช้เป็นค่าของข้อความด่วน
tr: Görselden okunan metin. İfade değeri olarak kullanılacak satırları seçin.
vi: Đây là văn bản nhận dạng từ ảnh. Hãy chọn các dòng để làm giá trị của cụm từ.
zh_hans: 这是从图片里识别出的文字。请挑出要作为短语值的行。
zh_hant: 這是從圖片裡識別出的文字。請挑出要作為短語值的行。

source: 이미지와 여러 값을 한 단축어에 함께 담을 수 있어요
cs: Obrázek a více hodnot uložíte do jedné fráze
da: Du kan samle et billede og flere værdier i én frase
de: Ein Bild und mehrere Werte in einem Textbaustein kombinieren
el: Μπορείτε να συνδυάσετε μια εικόνα και πολλές τιμές σε μία φράση
en: Combine an image and multiple values in a single snippet
es: Puedes guardar una imagen y varios valores en una sola frase
fi: Yhteen fraasiin voi tallentaa kuvan ja useita arvoja
fr: Vous pouvez réunir une image et plusieurs valeurs dans un seul Phrase
id: Gambar dan beberapa nilai bisa disimpan dalam satu frasa
it: Puoi riunire un'immagine e più valori in una sola frase
ja: 画像と複数の値を1つの定型文にまとめて入れられます
nb: Du kan ha et bilde og flere verdier i én frase
nl: Je kunt een afbeelding en meerdere waarden in één fragment bewaren
pl: Obraz i kilka wartości zapiszesz w jednej frazie
pt_br: Combine uma imagem e vários valores em uma única frase
ru: Можно объединить изображение и несколько значений в одной фразе
sv: Du kan samla en bild och flera värden i en enda fras
th: ใส่รูปภาพและหลายค่าไว้ในข้อความด่วนเดียวได้
tr: Bir görseli ve birden çok değeri tek ifadede birleştirebilirsiniz
vi: Bạn có thể gộp ảnh và nhiều giá trị trong một cụm từ
zh_hans: 一条短语里可以同时放图片和多个值
zh_hant: 一條短語裡可以同時放圖片和多個值

source: 이미지와 이름만 넣은 단축어가 저장되지 않던 문제 해결
cs: Opraveno: fráze jen s obrázkem a jménem se neukládaly
da: Rettet: Fraser med kun et billede og et navn blev ikke gemt
de: Textbausteine nur mit Bild und Name werden jetzt gespeichert
el: Διορθώθηκε το πρόβλημα με φράσεις που είχαν μόνο εικόνα και όνομα και δεν αποθηκεύονταν
en: Fixed snippets with just an image and a name not saving
es: Se corrigió que no se guardaran las frases con solo imagen y nombre
fi: Korjattu: fraasi, jossa oli vain kuva ja nimi, ei tallentunut
fr: Correction : les Phrases avec seulement une image et un nom ne s'enregistraient pas
id: Memperbaiki frasa berisi gambar dan nama saja yang tidak tersimpan
it: Risolto il problema delle frasi con solo immagine e nome che non si salvavano
ja: 画像と名前だけの定型文が保存されない問題を修正しました
nb: Løst: fraser med bare bilde og navn ble ikke lagret
nl: Opgelost: fragmenten met alleen een afbeelding en een naam werden niet bewaard
pl: Naprawiono zapisywanie fraz zawierających tylko obraz i nazwę
pt_br: Corrigido: frases só com imagem e nome não eram salvas
ru: Исправлено: фразы только с изображением и именем не сохранялись
sv: Åtgärdade att fraser med bara en bild och ett namn inte sparades
th: แก้ปัญหาข้อความด่วนที่มีแค่รูปภาพกับชื่อไม่ถูกบันทึก
tr: Yalnızca görsel ve isim içeren ifadelerin kaydedilmemesi sorunu giderildi
vi: Đã sửa lỗi cụm từ chỉ có ảnh và tên không được lưu
zh_hans: 修复了只有图片和名字的短语保存不了的问题
zh_hant: 修復了只有圖片和名字的短語儲存不了的問題

source: 이번 달
cs: Tento měsíc
da: Denne måned
de: Diesen Monat
el: Αυτόν τον μήνα
en: This month
es: Este mes
fi: Tämä kuukausi
fr: Ce mois-ci
id: Bulan ini
it: Questo mese
ja: 今月
nb: Denne måneden
nl: Deze maand
pl: W tym miesiącu
pt_br: Este mês
ru: Этот месяц
sv: Den här månaden
th: เดือนนี้
tr: Bu ay
vi: Tháng này
zh_hans: 本月
zh_hant: 本月

source: 이번 주
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
en: This week
es: Esta semana
fi: Tämä viikko
fr: Cette semaine
id: Minggu ini
it: Questa settimana
ja: 今週
nb: Denne uken
nl: Deze week
pl: W tym tygodniu
pt_br: Esta semana
ru: Эта неделя
sv: Den här veckan
th: สัปดาห์นี้
tr: Bu hafta
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: 이번 주에 %d번째 복사한 글이에요
cs: Tento týden zkopírováno %d×
da: Kopieret %d gange denne uge
de: Diese Woche %d Mal kopiert
el: Αντιγράφηκε %d φορές αυτή την εβδομάδα
en: Copied %d times this week
es: Copiaste este texto %d veces esta semana
fi: Kopioitu %d kertaa tällä viikolla
fr: Copié %d fois cette semaine
id: Disalin %d kali minggu ini
it: Copiato %d volte questa settimana
ja: 今週%d回コピーしたテキストです
nb: Kopiert %d ganger denne uken
nl: Deze week %d keer gekopieerd
pl: Skopiowano %d razy w tym tygodniu
pt_br: Copiado %d vezes nesta semana
ru: Скопировано %d раза на этой неделе
sv: Kopierad %d gånger den här veckan
th: คัดลอกข้อความนี้ %d ครั้งในสัปดาห์นี้
tr: Bu hafta %d kez kopyalandı
vi: Bạn đã sao chép đoạn này %d lần trong tuần này
zh_hans: 本周第 %d 次复制这段文字
zh_hant: 本週第 %d 次複製這段文字

source: 이번엔 셈을 고쳤어요
cs: Tentokrát jsme opravili počítání
da: Denne gang har vi rettet regnestykket
de: Diesmal haben wir die Berechnung korrigiert
el: Αυτή τη φορά διορθώσαμε τους υπολογισμούς
en: We fixed the math
es: Esta vez corregimos las cuentas
fi: Tällä kertaa korjasimme laskut
fr: Cette fois, le calcul est corrigé
id: Kali ini hitungannya sudah diperbaiki
it: Abbiamo corretto i conti
ja: 今回は計算を直しました
nb: Nå har vi rettet regnefeilen
nl: Dit keer hebben we de berekening verbeterd
pl: Tym razem poprawiliśmy rachunki
pt_br: Desta vez, corrigimos a conta
ru: Мы исправили расчёты
sv: Den här gången rättade vi räknefelet
th: ครั้งนี้แก้การคำนวณแล้ว
tr: Hesabı düzelttik
vi: Lần này chúng tôi đã sửa phép tính
zh_hans: 这回我们把算法改对了
zh_hant: 這回我們把演算法改對了

source: 이번엔 템플릿이에요. 눌러서 빈칸만 채워보세요.
cs: Tentokrát je to šablona. Klepněte na ni a vyplňte jen prázdná pole.
da: Denne gang er det en skabelon. Tryk på den, og udfyld blot udfyldningsfelterne.
de: Diesmal eine Vorlage. Tippe darauf und fülle nur die Ausfüllfelder aus.
el: Αυτή τη φορά είναι ένα πρότυπο. Πατήστε το και συμπληρώστε τα κενά.
en: This one is a template. Tap it and just fill the blanks.
es: Esta vez es una plantilla. Tócala y llena los campos.
fi: Tämä on pohja. Napauta ja täytä vain kentät.
fr: Cette fois, c'est un Modèle. Touchez-le et remplissez simplement les champs.
id: Kali ini templat. Ketuk dan isi kolom isiannya saja.
it: Stavolta è un modello. Tocca e compila solo i campi.
ja: 今回はテンプレートです。タップして入力欄を埋めてみてください。
nb: Denne gangen er det en mal. Trykk på den og fyll ut feltene.
nl: Dit keer een sjabloon. Tik erop en vul de invulvelden in.
pl: Tym razem szablon. Stuknij i wypełnij tylko pola.
pt_br: Agora é um modelo. Toque nele e preencha os campos.
ru: Это шаблон. Нажмите и просто заполните поля.
sv: Den här är en mall. Tryck och fyll bara i fälten.
th: ครั้งนี้เป็นเทมเพลต แตะแล้วกรอกช่องว่างได้เลย
tr: Bu sefer bir şablon var. Dokunup boş alanları doldurun.
vi: Lần này là mẫu. Hãy chạm vào và điền vào các ô trống.
zh_hans: 这个是模板。点一下，把空位填上就行。
zh_hant: 這個是範本。點一下，把空位填上就行。

source: 이벤트
cs: Události
da: Begivenheder
de: Ereignisse
el: Συμβάντα
en: Events
es: Eventos
fi: Tapahtumat
fr: Événements
id: Acara
it: Eventi
ja: イベント
nb: Hendelser
nl: Gebeurtenissen
pl: Wydarzenia
pt_br: Eventos
ru: События
sv: Händelser
th: เหตุการณ์
tr: Etkinlikler
vi: Sự kiện
zh_hans: 事件
zh_hant: 事件

source: 이어서 입력할 내용
cs: Obsah dalšího kroku
da: Indhold til næste trin
de: Inhalt für den nächsten Schritt
el: Περιεχόμενο επόμενου βήματος
en: Next step content
es: Contenido del siguiente paso
fi: Seuraavan vaiheen sisältö
fr: Contenu de l'étape suivante
id: Isi langkah berikutnya
it: Contenuto del passaggio successivo
ja: 続けて入力する内容
nb: Innhold i neste trinn
nl: Inhoud van de volgende stap
pl: Treść kolejnego kroku
pt_br: Conteúdo da próxima etapa
ru: Что ввести дальше
sv: Innehåll för nästa steg
th: เนื้อหาขั้นต่อไป
tr: Devam edecek içerik
vi: Nội dung bước tiếp theo
zh_hans: 下一步要输入的内容
zh_hant: 下一步要輸入的內容

source: 이용약관
cs: Podmínky použití
da: Brugsvilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
en: Terms of Use
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
ru: Условия использования
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: 이전 구매 복원
cs: Obnovit předchozí nákup
da: Gendan tidligere køb
de: Früheren Kauf wiederherstellen
el: Επαναφορά προηγούμενης αγοράς
en: Restore Previous Purchase
es: Restaurar compra anterior
fi: Palauta aiempi osto
fr: Restaurer l'achat précédent
id: Pulihkan Pembelian Sebelumnya
it: Ripristina acquisto precedente
ja: 以前の購入を復元
nb: Gjenopprett tidligere kjøp
nl: Herstel eerdere aankoop
pl: Przywróć poprzedni zakup
pt_br: Restaurar compra anterior
ru: Восстановить покупку
sv: Återställ tidigare köp
th: กู้คืนการซื้อก่อนหน้า
tr: Önceki Satın Alımı Geri Yükle
vi: Khôi phục giao dịch mua trước
zh_hans: 恢复以前的购买
zh_hant: 還原以前的購買

source: 이전 버전에서 복원
cs: Obnovit z předchozí verze
da: Gendan fra en tidligere version
de: Von früherer Version wiederherstellen
el: Επαναφορά από προηγούμενη έκδοση
en: Restore from a previous version
es: Restaurar desde una versión anterior
fi: Palauta aiemmasta versiosta
fr: Restaurer depuis une version précédente
id: Pulihkan dari versi sebelumnya
it: Ripristina da una versione precedente
ja: 以前のバージョンから復元
nb: Gjenopprett fra en tidligere versjon
nl: Herstel vanuit een eerdere versie
pl: Przywróć z poprzedniej wersji
pt_br: Restaurar de uma versão anterior
ru: Восстановить из предыдущей версии
sv: Återställ från en tidigare version
th: กู้คืนจากเวอร์ชันก่อนหน้า
tr: Önceki sürümden geri yükle
vi: Khôi phục từ phiên bản trước
zh_hans: 从以前的版本恢复
zh_hant: 從以前的版本還原

source: 이전에 구매한 Pro를 복원합니다
cs: Obnoví dříve zakoupené Pro
da: Gendanner dit tidligere købte Pro
de: Stellt dein zuvor gekauftes Pro wieder her
el: Επαναφέρει το Pro που αγοράσατε παλαιότερα
en: Restores your previously purchased Pro
es: Restaura el Pro que compraste antes
fi: Palauttaa aiemmin ostamasi Pron
fr: Restaure votre achat Pro précédent
id: Memulihkan Pro yang pernah Anda beli
it: Ripristina il Pro acquistato in precedenza
ja: 以前に購入したProを復元します
nb: Gjenoppretter Pro-kjøpet du har gjort tidligere
nl: Herstelt je eerder gekochte Pro
pl: Przywraca wcześniej zakupione Pro
pt_br: Restaura o Pro comprado anteriormente
ru: Восстанавливает ранее купленную версию Pro
sv: Återställer ditt tidigare köpta Pro
th: กู้คืน Pro ที่เคยซื้อไว้
tr: Daha önce satın aldığınız Pro'yu geri yükler
vi: Khôi phục Pro bạn đã mua trước đây
zh_hans: 恢复你以前购买的 Pro
zh_hant: 還原你以前購買的 Pro

source: 이제 다른 앱에서 써보세요
cs: Vyzkoušejte to v jiné aplikaci
da: Prøv det nu i en anden app
de: Probiere es jetzt in einer anderen App
el: Δοκιμάστε το τώρα σε άλλη εφαρμογή
en: Now try it in another app
es: Ahora pruébalo en otra app
fi: Kokeile nyt toisessa sovelluksessa
fr: Essayez maintenant dans une autre app
id: Sekarang coba di aplikasi lain
it: Ora provalo in un'altra app
ja: 次は、ほかのアプリで使ってみましょう
nb: Prøv den nå i en annen app
nl: Probeer het nu in een andere app
pl: Teraz wypróbuj w innej aplikacji
pt_br: Agora experimente em outro app
ru: Теперь попробуйте в другом приложении
sv: Prova nu i en annan app
th: ลองใช้ในแอปอื่นได้เลย
tr: Şimdi başka bir uygulamada deneyin
vi: Giờ hãy thử trong ứng dụng khác
zh_hans: 现在到别的 App 里试试
zh_hant: 現在到別的 App 裡試試

source: 이제 막 써 보는 사람
cs: Teprve začínáte
da: Lige begyndt
de: Ganz neu dabei
el: Μόλις ξεκινάτε
en: Just getting started
es: Apenas empezando
fi: Vasta aloittanut
fr: Je débute
id: Baru mulai mencoba
it: Hai appena iniziato
ja: 使い始めたばかり
nb: Nybegynner
nl: Net begonnen
pl: Dopiero zaczynam
pt_br: Começando agora
ru: Только начинает
sv: Nybörjare
th: เพิ่งเริ่มใช้
tr: Yeni başlayanlar
vi: Người mới bắt đầu dùng
zh_hans: 刚开始用的人
zh_hant: 剛開始用的人

source: 이제 직접 하나 만들어 보세요. 위의 + 를 누르면 돼요.
cs: Teď si vytvořte vlastní. Klepněte na + nahoře.
da: Lav nu en selv. Tryk på + ovenfor.
de: Erstelle jetzt selbst einen. Tippe oben auf +.
el: Τώρα φτιάξτε μία δική σας. Πατήστε το + από πάνω.
en: Now make one of your own. Tap the + above.
es: Ahora crea una tuya. Toca el + de arriba.
fi: Tee nyt oma. Napauta yllä olevaa +.
fr: Créez maintenant le vôtre. Touchez le + ci-dessus.
id: Sekarang buat satu sendiri. Ketuk + di atas.
it: Ora creane una tu. Tocca + in alto.
ja: 次は自分で1つ作ってみましょう。上の + をタップしてください。
nb: Lag en egen nå. Trykk på + ovenfor.
nl: Maak nu zelf een fragment. Tik op de + hierboven.
pl: Teraz utwórz własną. Stuknij + powyżej.
pt_br: Agora crie uma sua. Toque no + acima.
ru: Теперь создайте свою. Нажмите + сверху.
sv: Gör nu en egen. Tryck på + ovan.
th: ลองสร้างของคุณเองดู แตะ + ด้านบน
tr: Şimdi kendiniz bir tane oluşturun. Yukarıdaki + simgesine dokunun.
vi: Giờ hãy tự tạo một cụm từ. Chạm vào + ở trên.
zh_hans: 现在自己做一个吧。点上面的 + 就行。
zh_hant: 現在自己做一個吧。點上面的 + 就行。

source: 이제 키보드에서 단축어를 바로 불러올 수 있어요. 키보드를 열고 🌐를 길게 눌러 ClipKeyboard로 전환하세요.
cs: Nyní můžete frázi vyvolat přímo z klávesnice. Otevřete klávesnici, podržte 🌐 a přepněte na ClipKeyboard.
da: Nu kan du hente dine fraser direkte fra tastaturet. Åbn tastaturet, og tryk længe på 🌐 for at skifte til ClipKeyboard.
de: Jetzt kannst du deine Textbausteine direkt über die Tastatur abrufen. Öffne die Tastatur und halte 🌐 gedrückt, um zu ClipKeyboard zu wechseln.
el: Τώρα μπορείτε να καλείτε τις φράσεις σας απευθείας από το πληκτρολόγιο. Ανοίξτε το πληκτρολόγιο και πατήστε παρατεταμένα το 🌐 για να αλλάξετε στο ClipKeyboard.
en: Now you can pull up your snippets right from the keyboard. Open the keyboard and long-press 🌐 to switch to ClipKeyboard.
es: Ya puedes traer tus frases directo desde el teclado. Abre el teclado y mantén presionado 🌐 para cambiar a ClipKeyboard.
fi: Nyt voit hakea fraasit suoraan näppäimistöltä. Avaa näppäimistö ja vaihda ClipKeyboardiin pitämällä 🌐 painettuna.
fr: Vous pouvez maintenant accéder à vos Phrases directement depuis le clavier. Ouvrez le clavier et maintenez 🌐 pour passer à ClipKeyboard.
id: Sekarang Anda bisa memanggil frasa langsung dari keyboard. Buka keyboard, lalu tekan lama 🌐 untuk beralih ke ClipKeyboard.
it: Ora puoi richiamare le frasi direttamente dalla tastiera. Apri la tastiera e tieni premuto 🌐 per passare a ClipKeyboard.
ja: これでキーボードから定型文をすぐ呼び出せます。 キーボードを開き、🌐を長押しして ClipKeyboard に切り替えてください。
nb: Nå kan du hente fraser rett fra tastaturet. Åpne tastaturet og hold inne 🌐 for å bytte til ClipKeyboard.
nl: Je kunt je fragmenten nu direct vanaf het toetsenbord ophalen. Open het toetsenbord en houd 🌐 ingedrukt om naar ClipKeyboard te wisselen.
pl: Teraz możesz wywołać frazy prosto z klawiatury. Otwórz klawiaturę i przytrzymaj 🌐, aby przełączyć na ClipKeyboard.
pt_br: Agora você pode chamar suas frases direto do teclado. Abra o teclado e mantenha 🌐 pressionado para mudar para o ClipKeyboard.
ru: Теперь фразы можно вызвать прямо с клавиатуры. Откройте клавиатуру и нажмите и удерживайте 🌐, чтобы переключиться на ClipKeyboard.
sv: Nu kan du hämta dina fraser direkt från tangentbordet. Öppna tangentbordet och håll in 🌐 för att byta till ClipKeyboard.
th: ตอนนี้เรียกข้อความด่วนจากคีย์บอร์ดได้เลย เปิดคีย์บอร์ดแล้วกด 🌐 ค้างไว้เพื่อสลับเป็น ClipKeyboard
tr: Artık ifadelerinizi doğrudan klavyeden çağırabilirsiniz. Klavyeyi açıp 🌐 simgesine uzun basarak ClipKeyboard'a geçin.
vi: Giờ bạn có thể gọi cụm từ ngay từ bàn phím. Hãy mở bàn phím và nhấn giữ 🌐 để chuyển sang ClipKeyboard.
zh_hans: 现在可以直接在键盘上调出你的短语了。 打开键盘并长按 🌐 即可切换到 ClipKeyboard。
zh_hant: 現在可以直接在鍵盤上調出你的短語了。 開啟鍵盤並長按 🌐 即可切換到 ClipKeyboard。

source: 이제 키의 오른쪽 → 를 눌러보세요. 다음 값으로 바뀝니다.
cs: Nyní klepněte na → vpravo na klávese. Přepne se na další hodnotu.
da: Tryk nu på → til højre på tasten. Den skifter til næste værdi.
de: Tippe jetzt rechts an der Taste auf →. Der nächste Wert erscheint.
el: Τώρα πατήστε το → στα δεξιά του πλήκτρου. Αλλάζει στην επόμενη τιμή.
en: Now tap the → on the right of the key. It switches to the next value.
es: Ahora toca el → a la derecha de la tecla. Cambia al siguiente valor.
fi: Napauta nyt avaimen oikealla puolella olevaa →. Arvo vaihtuu seuraavaan.
fr: Touchez maintenant le → à droite de la touche. La valeur suivante s'affiche.
id: Sekarang ketuk → di sisi kanan tombol. Nilainya berganti ke yang berikutnya.
it: Ora tocca → a destra del tasto. Passa al valore successivo.
ja: キーの右にある → をタップしてください。次の値に切り替わります。
nb: Trykk nå på → til høyre på tasten. Den bytter til neste verdi.
nl: Tik nu op de → rechts van de toets. Dan gaat het naar de volgende waarde.
pl: Teraz stuknij → po prawej stronie klawisza. Zmieni się na następną wartość.
pt_br: Agora toque no → à direita da tecla. Ele muda para o próximo valor.
ru: Теперь нажмите → справа от клавиши. Значение сменится на следующее.
sv: Tryck nu på → till höger på tangenten. Den växlar till nästa värde.
th: ลองแตะ → ทางขวาของปุ่ม จะเปลี่ยนเป็นค่าถัดไป
tr: Şimdi tuşun sağındaki → simgesine dokunun. Sonraki değere geçer.
vi: Giờ hãy chạm vào → bên phải phím. Phím sẽ chuyển sang giá trị tiếp theo.
zh_hans: 现在点一下按键右边的 →。会换成下一个值。
zh_hant: 現在點一下按鍵右邊的 →。會換成下一個值。

source: 익음
cs: Zběhlý
da: Vant
de: Geübt
el: Εξοικειωμένος
en: Habitual
es: Habitual
fi: Tottunut
fr: Habitué
id: Terbiasa
it: Abituale
ja: 慣れた人
nb: Erfaren
nl: Gewend
pl: Wprawiony
pt_br: Habitual
ru: Завсегдатай
sv: Van
th: ชำนาญ
tr: Alışkın
vi: Quen tay
zh_hans: 上手
zh_hant: 上手

source: 인보이스
cs: Faktura
da: Faktura
de: Rechnung
el: Τιμολόγιο
en: Invoice
es: Factura
fi: Lasku
fr: Facture
id: Invoice
it: Fattura
ja: 請求書
nb: Faktura
nl: Factuur
pl: Faktura
pt_br: Fatura
ru: Счёт
sv: Faktura
th: ใบแจ้งหนี้
tr: Fatura
vi: Hóa đơn
zh_hans: 发票
zh_hant: 發票

source: 인사
cs: Pozdrav
da: Hilsen
de: Begrüßung
el: Χαιρετισμός
en: Greeting
es: Saludo
fi: Tervehdys
fr: Salutation
id: Sapaan
it: Saluto
ja: あいさつ
nb: Hilsen
nl: Begroeting
pl: Powitanie
pt_br: Saudação
ru: Приветствие
sv: Hälsning
th: คำทักทาย
tr: Selamlama
vi: Lời chào
zh_hans: 问候
zh_hant: 問候

source: 인스타그램 DM (@lee25_ios)
cs: Instagram DM (@lee25_ios)
da: Instagram DM (@lee25_ios)
de: Instagram DM (@lee25_ios)
el: Instagram DM (@lee25_ios)
en: Instagram DM (@lee25_ios)
es: DM de Instagram (@lee25_ios)
fi: Instagram DM (@lee25_ios)
fr: DM Instagram (@lee25_ios)
id: DM Instagram (@lee25_ios)
it: DM di Instagram (@lee25_ios)
ja: Instagram DM (@lee25_ios)
nb: Instagram DM (@lee25_ios)
nl: Instagram DM (@lee25_ios)
pl: Instagram DM (@lee25_ios)
pt_br: DM do Instagram (@lee25_ios)
ru: Instagram DM (@lee25_ios)
sv: Instagram DM (@lee25_ios)
th: Instagram DM (@lee25_ios)
tr: Instagram DM (@lee25_ios)
vi: Instagram DM (@lee25_ios)
zh_hans: Instagram 私信（@lee25_ios）
zh_hant: Instagram 私訊（@lee25_ios）

source: 인식된 텍스트가 없어요
cs: Nebyl rozpoznán žádný text
da: Ingen tekst genkendt
de: Kein Text erkannt
el: Δεν αναγνωρίστηκε κείμενο
en: No text recognized
es: No se reconoció texto
fi: Tekstiä ei tunnistettu
fr: Aucun texte reconnu
id: Tidak ada teks yang dikenali
it: Nessun testo riconosciuto
ja: 認識されたテキストがありません
nb: Ingen tekst gjenkjent
nl: Geen tekst herkend
pl: Nie rozpoznano tekstu
pt_br: Nenhum texto reconhecido
ru: Текст не распознан
sv: Ingen text hittades
th: ไม่พบข้อความที่จดจำได้
tr: Tanınan metin yok
vi: Không có văn bản nào được nhận dạng
zh_hans: 没有识别到文字
zh_hant: 沒有識別到文字

source: 인증 실패
cs: Ověření se nezdařilo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
el: Η ταυτοποίηση απέτυχε
en: Authentication Failed
es: Autenticación fallida
fi: Todennus epäonnistui
fr: Échec de l'authentification
id: Autentikasi Gagal
it: Autenticazione non riuscita
ja: 認証に失敗しました
nb: Autentisering mislyktes
nl: Authenticatie mislukt
pl: Uwierzytelnianie nie powiodło się
pt_br: Falha na autenticação
ru: Ошибка аутентификации
sv: Autentiseringen misslyckades
th: ยืนยันตัวตนไม่สำเร็จ
tr: Kimlik doğrulama başarısız
vi: Xác thực không thành công
zh_hans: 验证失败
zh_hant: 驗證失敗

source: 일
cs: Den
da: Dag
de: Tag
el: Ημέρα
en: Day
es: Día
fi: Päivä
fr: Jour
id: Hari
it: Giorno
ja: 日
nb: Dag
nl: Dag
pl: Dzień
pt_br: Dia
ru: День
sv: Dag
th: วัน
tr: Gün
vi: Ngày
zh_hans: 日
zh_hant: 日
